Repository: superuser404notfound/AetherPlayer
Catalog: Sources/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: Chapter %lld
cs: Kapitola %lld
da: Kapitel %lld
de: Kapitel %lld
el: Κεφάλαιο %lld
es: Capítulo %lld
fi: Luku %lld
fr: Chapitre %lld
hr: Poglavlje %lld
hu: %lld. fejezet
it: Capitolo %lld
ja: 第 %lld 章
ko: %lld장
nb: Kapittel %lld
nl: Hoofdstuk %lld
pl: Rozdział %lld
pt_br: Capítulo %lld
pt_pt: Capítulo %lld
ro: Capitolul %lld
ru: Глава %lld
sk: Kapitola %lld
sv: Kapitel %lld
tr: Bölüm %lld
uk: Розділ %lld
zh_hans: 第 %lld 章
zh_hant: 第 %lld 章

source: Chapters
cs: Kapitoly
da: Kapitler
de: Kapitel
el: Κεφάλαια
es: Capítulos
fi: Luvut
fr: Chapitres
hr: Poglavlja
hu: Fejezetek
it: Capitoli
ja: チャプター
ko: 챕터
nb: Kapitler
nl: Hoofdstukken
pl: Rozdziały
pt_br: Capítulos
pt_pt: Capítulos
ro: Capitole
ru: Главы
sk: Kapitoly
sv: Kapitel
tr: Bölümler
uk: Розділи
zh_hans: 章节
zh_hant: 章節

source: Check for Updates…
cs: Zkontrolovat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
el: Έλεγχος για ενημερώσεις…
es: Buscar actualizaciones…
fi: Tarkista päivitykset…
fr: Rechercher les mises à jour…
hr: Provjeri ažuriranja…
hu: Frissítések keresése…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nb: Se etter oppdateringer…
nl: Zoek naar updates…
pl: Szukaj aktualizacji…
pt_br: Buscar Atualizações…
pt_pt: Procurar Atualizações…
ro: Caută actualizări…
ru: Проверить обновления…
sk: Skontrolovať aktualizácie…
sv: Sök efter uppdateringar…
tr: Güncellemeleri Denetle…
uk: Перевірити наявність оновлень…
zh_hans: 检查更新…
zh_hant: 檢查更新項目…

source: Clear All
cs: Vymazat vše
da: Ryd alle
de: Alle entfernen
el: Εκκαθάριση όλων
es: Borrar todo
fi: Tyhjennä kaikki
fr: Tout effacer
hr: Očisti sve
hu: Összes törlése
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
nb: Fjern alle
nl: Wis alles
pl: Wyczyść wszystko
pt_br: Limpar tudo
pt_pt: Limpar tudo
ro: Șterge tot
ru: Очистить всё
sk: Vymazať všetko
sv: Rensa alla
tr: Tümünü Temizle
uk: Очистити все
zh_hans: 全部清除
zh_hant: 全部清除

source: Color
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
hr: Boja
hu: Szín
it: Colore
ja: 色
ko: 색상
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
tr: Renk
uk: Колір
zh_hans: 颜色
zh_hant: 顏色

source: Compose Dolby Vision on this display
cs: Skládat Dolby Vision na tomto displeji
da: Sammensæt Dolby Vision på denne skærm
de: Dolby Vision auf diesem Display zusammensetzen
el: Σύνθεση Dolby Vision σε αυτήν την οθόνη
es: Componer Dolby Vision en esta pantalla
fi: Muodosta Dolby Vision tällä näytöllä
fr: Composer le Dolby Vision sur cet écran
hr: Složi Dolby Vision na ovom zaslonu
hu: Dolby Vision összeállítása ezen a kijelzőn
it: Componi Dolby Vision su questo display
ja: このディスプレイでDolby Visionを合成
ko: 이 디스플레이에서 Dolby Vision 합성
nb: Komponer Dolby Vision på denne skjermen
nl: Dolby Vision samenstellen op dit scherm
pl: Komponuj Dolby Vision na tym wyświetlaczu
pt_br: Compor Dolby Vision nesta tela
pt_pt: Compor Dolby Vision neste ecrã
ro: Compune Dolby Vision pe acest ecran
ru: Компоновать Dolby Vision на этом дисплее
sk: Skladať Dolby Vision na tomto displeji
sv: Komponera Dolby Vision på den här skärmen
tr: Dolby Vision'ı bu ekranda birleştir
uk: Компонувати Dolby Vision на цьому дисплеї
zh_hans: 在此显示器上合成 Dolby Vision
zh_hant: 在此顯示器上合成 Dolby Vision

source: Could not open %@: the file may have moved or been deleted.
cs: Soubor %@ se nepodařilo otevřít: možná byl přesunut nebo smazán.
da: Kunne ikke åbne %@: filen er muligvis flyttet eller slettet.
de: %@ konnte nicht geöffnet werden. Die Datei wurde möglicherweise verschoben oder gelöscht.
el: Δεν ήταν δυνατό το άνοιγμα του %@: το αρχείο μπορεί να μετακινήθηκε ή να διαγράφηκε.
es: No se pudo abrir %@: puede que el archivo se haya movido o eliminado.
fi: Avaaminen epäonnistui: %@. Tiedosto on voitu siirtää tai poistaa.
fr: Impossible d’ouvrir %@ : le fichier a peut-être été déplacé ou supprimé.
hr: Nije moguće otvoriti %@: datoteka je možda premještena ili izbrisana.
hu: Nem nyitható meg: %@. A fájl talán át lett helyezve vagy törölve lett.
it: Impossibile aprire %@: il file potrebbe essere stato spostato o eliminato.
ja: %@を開けませんでした。ファイルが移動または削除された可能性があります。
ko: %@을(를) 열 수 없습니다. 파일이 이동되었거나 삭제되었을 수 있습니다.
nb: Kunne ikke åpne %@: filen kan ha blitt flyttet eller slettet.
nl: Kan %@ niet openen: het bestand is mogelijk verplaatst of verwijderd.
pl: Nie można otworzyć %@: plik mógł zostać przeniesiony lub usunięty.
pt_br: Não foi possível abrir %@: o arquivo pode ter sido movido ou excluído.
pt_pt: Não foi possível abrir %@: o ficheiro pode ter sido movido ou eliminado.
ro: Nu s-a putut deschide %@: fișierul poate fi mutat sau șters.
ru: Не удалось открыть %@: возможно, файл был перемещён или удалён.
sk: Súbor %@ sa nepodarilo otvoriť: možno bol presunutý alebo odstránený.
sv: Det gick inte att öppna %@: filen kan ha flyttats eller raderats.
tr: %@ açılamadı: dosya taşınmış veya silinmiş olabilir.
uk: Не вдалося відкрити %@: файл, імовірно, переміщено або видалено.
zh_hans: 无法打开“%@”：文件可能已被移动或删除。
zh_hant: 無法開啟「%@」：檔案可能已被移動或刪除。

source: Could not play %@: %@
cs: Soubor %1$@ se nepodařilo přehrát: %2$@
da: Kunne ikke afspille %@: %@
de: %@ konnte nicht wiedergegeben werden: %@
el: Δεν ήταν δυνατή η αναπαραγωγή του %@: %@
es: No se pudo reproducir %@: %@
fi: Toisto epäonnistui: %@ (%@)
fr: Impossible de lire %@ : %@
hr: Nije moguće reproducirati %1$@: %2$@
hu: Nem játszható le: %@ (%@)
it: Impossibile riprodurre %@: %@
ja: %@を再生できませんでした：%@
ko: %@을(를) 재생할 수 없습니다: %@
nb: Kunne ikke spille av %@: %@
nl: Kan %@ niet afspelen: %@
pl: Nie można odtworzyć %1$@: %2$@
pt_br: Não foi possível reproduzir %@: %@
pt_pt: Não foi possível reproduzir %@: %@
ro: Nu s-a putut reda %1$@: %2$@
ru: Не удалось воспроизвести %@: %@
sk: Súbor %1$@ sa nepodarilo prehrať: %2$@
sv: Det gick inte att spela upp %@: %@
tr: %@ oynatılamadı: %@
uk: Не вдалося відтворити %@: %@
zh_hans: 无法播放“%@”：%@
zh_hant: 無法播放「%@」：%@

source: Decoded
cs: Dekódováno
da: Afkodet
de: Decodiert
el: Αποκωδικοποιημένο
es: Decodificado
fi: Dekoodattu
fr: Décodé
hr: Dekodirano
hu: Dekódolt
it: Decodificato
ja: デコード済み
ko: 디코딩됨
nb: Dekodet
nl: Gedecodeerd
pl: Zdekodowany
pt_br: Decodificado
pt_pt: Decodificado
ro: Decodat
ru: Декодировано
sk: Dekódované
sv: Avkodad
tr: Çözüldü
uk: Декодовано
zh_hans: 已解码
zh_hant: 已解碼

source: Decoder
cs: Dekodér
da: Dekoder
el: Αποκωδικοποιητής
es: Decodificador
fi: Dekooderi
fr: Décodeur
hr: Dekoder
hu: Dekóder
it: Decodificatore
ja: デコーダ
ko: 디코더
nb: Dekoder
pl: Dekoder
pt_br: Decodificador
pt_pt: Decodificador
ro: Decodor
ru: Декодер
sk: Dekodér
sv: Avkodare
tr: Kod çözücü
uk: Декодер
zh_hans: 解码器
zh_hant: 解碼器

source: Default
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sv: Standard
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认
zh_hant: 預設

source: Default (30 segments)
cs: Výchozí (30 segmentů)
da: Standard (30 segmenter)
de: Standard (30 Segmente)
el: Προεπιλογή (30 τμήματα)
es: Predeterminado (30 segmentos)
fi: Oletus (30 segmenttiä)
fr: Par défaut (30 segments)
hr: Zadano (30 segmenata)
hu: Alapértelmezett (30 szegmens)
it: Predefinito (30 segmenti)
ja: デフォルト（30セグメント）
ko: 기본값 (30개 세그먼트)
nb: Standard (30 segmenter)
nl: Standaard (30 segmenten)
pl: Domyślny (30 segmentów)
pt_br: Padrão (30 segmentos)
pt_pt: Predefinição (30 segmentos)
ro: Implicit (30 de segmente)
ru: По умолчанию (30 сегментов)
sk: Predvolené (30 segmentov)
sv: Standard (30 segment)
tr: Varsayılan (30 segment)
uk: Типово (30 сегментів)
zh_hans: 默认（30 个分段）
zh_hant: 預設（30 個片段）

source: Delay
cs: Zpoždění
da: Forsinkelse
de: Verzögerung
el: Καθυστέρηση
es: Retraso
fi: Viive
fr: Décalage
hr: Kašnjenje
hu: Késleltetés
it: Ritardo
ja: 遅延
ko: 지연
nb: Forsinkelse
nl: Vertraging
pl: Opóźnienie
pt_br: Atraso
pt_pt: Atraso
ro: Întârziere
ru: Задержка
sk: Oneskorenie
sv: Fördröjning
tr: Gecikme
uk: Затримка
zh_hans: 延迟
zh_hant: 延遲

source: Delay Audio (+%lld ms)
cs: Zpozdit zvuk (+%lld ms)
da: Forsink lyd (+%lld ms)
de: Audio verzögern (+%lld ms)
el: Καθυστέρηση ήχου (+%lld ms)
es: Retrasar audio (+%lld ms)
fi: Viivytä ääntä (+%lld ms)
fr: Retarder l’audio (+%lld ms)
hr: Odgodi zvuk (+%lld ms)
hu: Hang késleltetése (+%lld ms)
it: Ritarda audio (+%lld ms)
ja: オーディオを遅らせる (+%lld ms)
ko: 오디오 지연시키기 (+%lld ms)
nb: Forsink lyden (+%lld ms)
nl: Audio vertragen (+%lld ms)
pl: Opóźnij dźwięk (+%lld ms)
pt_br: Atrasar áudio (+%lld ms)
pt_pt: Atrasar áudio (+%lld ms)
ro: Întârzie sunetul (+%lld ms)
ru: Задержать звук (+%lld мс)
sk: Oneskoriť zvuk (+%lld ms)
sv: Fördröj ljudet (+%lld ms)
tr: Sesi Geciktir (+%lld ms)
uk: Затримати звук (+%lld мс)
zh_hans: 延后音频 (+%lld ms)
zh_hant: 延後音訊 (+%lld ms)

source: Delivery
cs: Doručení
da: Levering
de: Zuführung
el: Παράδοση
es: Entrega
fi: Toimitus
fr: Distribution
hr: Isporuka
hu: Kézbesítés
it: Consegna
ja: 配信
ko: 전달
nb: Levering
nl: Aanlevering
pl: Dostarczanie
pt_br: Entrega
pt_pt: Entrega
ro: Livrare
ru: Доставка
sk: Doručenie
sv: Leverans
tr: Teslimat
uk: Доставка
zh_hans: 传送
zh_hant: 傳送

source: Display buffer
cs: Zobrazovací buffer
da: Visningsbuffer
de: Anzeigepuffer
el: Buffer προβολής
es: Búfer de pantalla
fi: Näyttöpuskuri
fr: Tampon d’affichage
hr: Međuspremnik prikaza
hu: Megjelenítési puffer
it: Buffer di visualizzazione
ja: 表示バッファ
ko: 디스플레이 버퍼
nb: Visningsbuffer
nl: Weergavebuffer
pl: Bufor wyświetlania
pt_br: Buffer de exibição
pt_pt: Buffer de apresentação
ro: Buffer de afișare
ru: Буфер отображения
sk: Zobrazovací buffer
sv: Visningsbuffert
tr: Görüntü arabelleği
uk: Буфер відображення
zh_hans: 显示缓冲区
zh_hant: 顯示緩衝區

source: Display mode
cs: Režim zobrazení
da: Visningstilstand
de: Anzeigemodus
el: Λειτουργία οθόνης
es: Modo de pantalla
fi: Näyttötila
fr: Mode d’affichage
hr: Način prikaza
hu: Kijelzőmód
it: Modalità di visualizzazione
ja: 表示モード
ko: 디스플레이 모드
nb: Visningsmodus
nl: Weergavemodus
pl: Tryb wyświetlania
pt_br: Modo de exibição
pt_pt: Modo de apresentação
ro: Mod de afișare
ru: Режим дисплея
sk: Režim zobrazenia
sv: Visningsläge
tr: Görüntü modu
uk: Режим дисплея
zh_hans: 显示模式
zh_hant: 顯示模式

source: Done
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
tr: Bitti
uk: Готово
zh_hans: 完成
zh_hant: 完成

source: Draws ASS/SSA tracks with the fonts, colors and placement they ship with. Turn it off to show them as plain text in the style above.
cs: Vykreslí stopy ASS/SSA s písmy, barvami a umístěním, které obsahují. Po vypnutí se zobrazí jako prostý text ve stylu výše.
da: Viser ASS/SSA-spor med de skrifttyper, farver og placeringer, de leveres med. Slå det fra for at vise dem som almindelig tekst i stilen ovenfor.
de: Zeigt ASS/SSA-Spuren mit den Schriften, Farben und Positionen, die sie mitbringen. Ausgeschaltet erscheinen sie als einfacher Text im Stil oben.
el: Εμφανίζει τα κομμάτια ASS/SSA με τις γραμματοσειρές, τα χρώματα και τη θέση που περιέχουν. Απενεργοποιήστε το για να εμφανίζονται ως απλό κείμενο με το παραπάνω στυλ.
es: Muestra las pistas ASS/SSA con las fuentes, colores y posiciones que traen. Desactívalo para verlas como texto sin formato con el estilo de arriba.
fi: Näyttää ASS/SSA-raidat niiden omilla fonteilla, väreillä ja sijainneilla. Kun asetus on pois, ne näytetään tavallisena tekstinä yllä olevalla tyylillä.
fr: Affiche les pistes ASS/SSA avec les polices, couleurs et positions qu’elles contiennent. Désactivez l’option pour les afficher en texte brut avec le style ci-dessus.
hr: Prikazuje ASS/SSA zapise s fontovima, bojama i položajem koje sadrže. Isključite za prikaz kao običan tekst u gornjem stilu.
hu: Az ASS/SSA sávokat a bennük szereplő betűtípusokkal, színekkel és elhelyezéssel jeleníti meg. Kikapcsolva egyszerű szövegként jelennek meg a fenti stílusban.
it: Mostra le tracce ASS/SSA con i font, i colori e le posizioni che contengono. Disattivalo per mostrarle come testo semplice con lo stile qui sopra.
ja: ASS/SSAトラックを、含まれているフォント、色、配置で表示します。オフにすると、上のスタイルのプレーンテキストとして表示されます。
ko: ASS/SSA 트랙을 포함된 글꼴, 색상, 위치로 표시합니다. 끄면 위의 스타일로 일반 텍스트로 표시됩니다.
nb: Viser ASS/SSA-spor med skriftene, fargene og plasseringen de leveres med. Slå av for å vise dem som ren tekst i stilen over.
nl: Toont ASS/SSA-sporen met de lettertypen, kleuren en posities die ze meebrengen. Schakel uit om ze als platte tekst in de stijl hierboven te tonen.
pl: Wyświetla ścieżki ASS/SSA z dołączonymi czcionkami, kolorami i rozmieszczeniem. Po wyłączeniu są pokazywane jako zwykły tekst w stylu powyżej.
pt_br: Mostra faixas ASS/SSA com as fontes, cores e posições que elas trazem. Desative para mostrá-las como texto simples no estilo acima.
pt_pt: Mostra as faixas ASS/SSA com os tipos de letra, cores e posições que trazem. Desative para as mostrar como texto simples no estilo acima.
ro: Afișează pistele ASS/SSA cu fonturile, culorile și pozițiile pe care le conțin. Dezactivează pentru a le afișa ca text simplu în stilul de mai sus.
ru: Показывает дорожки ASS/SSA с их собственными шрифтами, цветами и расположением. Если выключить, они отображаются обычным текстом в стиле выше.
sk: Vykreslí stopy ASS/SSA s písmami, farbami a umiestnením, ktoré obsahujú. Po vypnutí sa zobrazia ako obyčajný text v štýle vyššie.
sv: Visar ASS/SSA-spår med de typsnitt, färger och placeringar de levereras med. Stäng av för att visa dem som vanlig text i stilen ovan.
tr: ASS/SSA parçalarını içerdikleri yazı tipleri, renkler ve konumlarla gösterir. Kapatıldığında yukarıdaki stilde düz metin olarak görünürler.
uk: Показує доріжки ASS/SSA з їхніми власними шрифтами, кольорами та розташуванням. Якщо вимкнути, вони відображаються звичайним текстом у стилі вище.
zh_hans: 按 ASS/SSA 轨道自带的字体、颜色和位置显示。关闭后,以上方样式的纯文本显示。
zh_hant: 依 ASS/SSA 音軌內附的字體、顏色和位置顯示。關閉後,以上方樣式的純文字顯示。

source: Drop a video or audio file here
cs: Přetáhněte sem video nebo audio soubor
da: Træk en video- eller lydfil hertil
de: Video- oder Audiodatei hier ablegen
el: Σύρετε εδώ ένα αρχείο βίντεο ή ήχου
es: Suelta aquí un archivo de vídeo o audio
fi: Pudota video- tai äänitiedosto tähän
fr: Déposez un fichier vidéo ou audio ici
hr: Ovdje ispustite video ili audio datoteku
hu: Húzzon ide egy videó- vagy hangfájlt
it: Trascina qui un file video o audio
ja: ビデオまたはオーディオファイルをここにドロップ
ko: 비디오 또는 오디오 파일을 여기에 끌어다 놓기
nb: Slipp en video- eller lydfil her
nl: Sleep een video- of audiobestand hierheen
pl: Upuść tutaj plik wideo lub audio
pt_br: Solte um arquivo de vídeo ou áudio aqui
pt_pt: Largue um ficheiro de vídeo ou áudio aqui
ro: Trageți aici un fișier video sau audio
ru: Перетащите сюда видео- или аудиофайл
sk: Presuňte sem video alebo audio súbor
sv: Släpp en video- eller ljudfil här
tr: Buraya bir video veya ses dosyası bırakın
uk: Перетягніть сюди відео- або аудіофайл
zh_hans: 将视频或音频文件拖到此处
zh_hant: 將影片或音訊檔案拖到此處

source: Dropped (no decoder)
cs: Zahozeno (bez dekodéru)
da: Droppet (ingen dekoder)
de: Verworfen (kein Decoder)
el: Απορρίφθηκε (χωρίς αποκωδικοποιητή)
es: Descartado (sin decodificador)
fi: Pudotettu (ei dekooderia)
fr: Ignoré (pas de décodeur)
hr: Odbačeno (nema dekodera)
hu: Eldobva (nincs dekóder)
it: Scartato (nessun decodificatore)
ja: 破棄（デコーダなし）
ko: 삭제됨 (디코더 없음)
nb: Droppet (ingen dekoder)
nl: Weggelaten (geen decoder)
pl: Odrzucony (brak dekodera)
pt_br: Descartado (sem decodificador)
pt_pt: Descartado (sem descodificador)
ro: Eliminat (fără decodor)
ru: Отброшено (нет декодера)
sk: Zahodené (bez dekodéra)
sv: Släpps (ingen avkodare)
tr: Atlandı (kod çözücü yok)
uk: Відкинуто (немає декодера)
zh_hans: 已丢弃（无解码器）
zh_hant: 已捨棄（無解碼器）

source: Dropped frames
cs: Zahozené snímky
da: Tabte billeder
de: Verlorene Frames
el: Χαμένα καρέ
es: Fotogramas perdidos
fi: Pudonneet ruudut
fr: Images perdues
hr: Ispuštene sličice
hu: Eldobott képkockák
it: Frame persi
ja: ドロップフレーム
ko: 드롭된 프레임
nb: Tapte bilder
nl: Verloren frames
pl: Utracone klatki
pt_br: Quadros perdidos
pt_pt: Fotogramas perdidos
ro: Cadre pierdute
ru: Потерянные кадры
sk: Zahodené snímky
sv: Tappade bildrutor
tr: Düşen kareler
uk: Втрачені кадри
zh_hans: 丢帧
zh_hant: 丟幀

source: Duration
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
hr: Trajanje
hu: Időtartam
it: Durata
ja: 長さ
ko: 길이
nb: Varighet
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Dĺžka
sv: Längd
tr: Süre
uk: Тривалість
zh_hans: 时长
zh_hant: 長度

source: Dynamic range
cs: Dynamický rozsah
da: Dynamisk område
de: Dynamikumfang
el: Δυναμικό εύρος
es: Rango dinámico
fi: Dynaaminen alue
fr: Plage dynamique
hr: Dinamički raspon
hu: Dinamikatartomány
it: Gamma dinamica
ja: ダイナミックレンジ
ko: 다이내믹 레인지
nb: Dynamisk område
nl: Dynamisch bereik
pl: Zakres dynamiki
pt_br: Faixa dinâmica
pt_pt: Gama dinâmica
ro: Gamă dinamică
ru: Динамический диапазон
sk: Dynamický rozsah
sv: Dynamiskt omfång
tr: Dinamik aralık
uk: Динамічний діапазон
zh_hans: 动态范围
zh_hant: 動態範圍
